<PAD>	0
<UNK>	0
<BOS>	0
<EOS>	0
▁	-1.75921
a	-2.44532
e	-2.63799
i	-2.64236
n	-2.83323
r	-2.96974
l	-3.18427
m	-3.35616
ı	-3.40172
d	-3.41398
k	-3.47481
y	-3.59044
u	-3.60332
s	-3.73739
o	-3.78463
t	-3.79883
b	-3.91248
.	-3.94055
z	-4.36974
ü	-4.40962
ş	-4.4535
g	-4.68023
ğ	-4.75816
ç	-4.79538
c	-4.83293
h	-4.84338
v	-4.92717
,	-4.9273
ö	-5.12168
p	-5.17776
B	-5.18336
?	-5.5814
f	-5.78001
S	-5.93258
'	-5.96992
A	-6.11225
-	-6.13181
H	-6.4352
K	-6.48379
O	-6.5725
D	-6.67959
E	-6.72101
T	-6.81929
Y	-6.90984
G	-6.96636
M	-6.97215
"	-6.9773
N	-7.00902
!	-7.10635
İ	-7.12123
P	-7.22188
0	-7.32925
C	-7.37272
V	-7.51566
L	-7.5516
R	-7.56784
Ş	-7.59852
Ç	-7.65081
1	-7.6573
F	-7.7124
J	-7.85483
j	-8.04076
2	-8.06679
I	-8.1685
Ö	-8.18931
â	-8.19184
w	-8.21217
5	-8.28043
3	-8.34975
U	-8.38808
4	-8.54526
W	-8.57648
\	-8.704
6	-8.7685
9	-8.82227
Z	-8.83352
Ü	-8.8692
8	-8.87662
7	-8.95812
:	-9.13475
x	-9.15646
#	-9.24318
}	-9.30343
)	-9.51751
*	-9.86269
;	-9.87731
{	-9.94293
(	-10.4095
Q	-10.7953
q	-10.9662
%	-11.1829
X	-11.2646
/	-11.5331
]	-11.5582
$	-11.5705
[	-11.5794
é	-11.6276
Ğ	-11.8284
~	-11.8555
î	-11.9614
♪	-12.0223
û	-12.1165
_	-12.2226
ï	-12.4002
Ä	-12.491
—	-12.6085
=	-12.6344
±	-12.7392
Ã	-12.8664
`	-12.9456
’	-12.9694
@	-13.0083
|	-13.0127
–	-13.2816
¶	-13.302
ý	-13.4629
è	-13.4815
§	-13.4875
á	-13.5161
í	-13.6402
⁄	-13.6402
Â	-13.6697
Å	-13.6841
¡	-13.8273
ó	-13.863
+	-13.9359
ι	-14.0626
ä	-14.1469
ñ	-14.1619
́	-14.1945
­	-14.2635
¤	-14.3055
	-14.4607
•	-14.5237
”	-14.5277
þ	-14.5953
°	-14.6239
¢	-14.6298
“	-14.6632
ð	-14.6685
à	-14.716
É	-14.7625
ì	-14.8298
ê	-14.9135
ã	-15.0563
å	-15.0835
ø	-15.0986
ú	-15.1725
¿	-15.1877
®	-15.1993
£	-15.2456
い	-15.3708
ô	-15.3847
©	-15.4489
て	-15.6164
	-15.6383
ë	-15.6383
Ÿ	-15.6383
^	-15.6626
ò	-15.6833
Í	-15.7067
♫	-15.7175
‘	-15.7528
た	-15.8178
Î	-15.8494
æ	-15.8899
の	-15.8899
る	-15.9107
な	-16.0825
を	-16.1143
	-16.1338
Á	-16.2451
っ	-16.2674
に	-16.2787
」	-16.3057
õ	-16.3254
し	-16.3415
も	-16.3998
で	-16.4756
は	-16.4849
ß	-16.4943
「	-16.5038
が	-16.5133
り	-16.5279
	-16.5476
ら	-16.5525
れ	-16.5934
Ñ	-16.5986
Ý	-16.5986
と	-16.6091
ţ	-16.6198
̈	-16.6414
	-16.6524
€	-16.6635
‰	-16.6691
く	-16.6747
き	-16.6918
Û	-16.6976
÷	-16.7092
Þ	-16.7389
š	-16.7449
う	-16.7449
か	-16.7633
─	-16.7883
ま	-16.827
だ	-16.8402
đ	-16.8536
е	-16.895
あ	-16.9164
È	-16.9309
ο	-17.0306
え	-17.0306
ÿ	-17.0387
	-17.0717
よ	-17.0717
	-17.0887
Ú	-17.1059
君	-17.1687
	-17.178
つ	-17.2161
け	-17.2259
ù	-17.2357
μ	-17.2357
ち	-17.2357
日	-17.2357
Ø	-17.2659
そ	-17.3511
さ	-17.3735
め	-17.3735
¦	-17.385
わ	-17.3965
	-17.4082
Ó	-17.42
Æ	-17.432
	-17.4441
œ	-17.4441
こ	-17.4688
ん	-17.4814
	-17.4942
	-17.5071
̧	-17.5071
	-17.5604
じ	-17.5604
·	-17.5742
今	-17.5882
す	-17.6024
ō	-17.6462
&	-17.692
‚	-17.692
Т	-17.7077
出	-17.7077
ば	-17.7733
